IDEA Open Model
TendonLossesLoading Properties
The TendonLossesLoading type exposes the following members.
Properties
Name | Description
Time
 Time
Top
See Also
Reference
TendonLossesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace